const THEMES = [
  "Основи кінематики",
  "Основи динаміки",
  "Закони збереження в механіці",
  "Елементи механіки рідин та газів",
  "Основи молекулярно-кінетичної теорії",
  "Основи термодинаміки",
  "Властивості газів рідин і твердих тіл",
  "Основи електростатики",
  "Закони постійного струму",
  "Електричний струм у різних середовищах",
  "Магнітне поле. Електромагнітна індукція",
  "Механічні коливання і хвилі",
  "Електромагнітні коливання і хвилі",
  "Оптика",
  "Елементи теорії відносності",
  "Світлові кванти",
  "Атом та атомне ядро",
  "Загальні питання"
]

export default THEMES;